Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No spendable coins were found for this address.
af: Geen besteebare munte is vir hierdie adres gevind nie.
ar: لم يُعثر على عملات قابلة للإنفاق لهذا العنوان.
bg: За този адрес не са намерени монети за харчене.
bn: এই ঠিকানার জন্য কোনো খরচযোগ্য কয়েন পাওয়া যায়নি।
ca: No s'han trobat monedes disponibles per a aquesta adreça.
cs: Pro tuto adresu nebyly nalezeny žádné utratitelné mince.
da: Der blev ikke fundet nogen brugbare mønter for denne adresse.
de: Für diese Adresse wurden keine ausgabefähigen Coins gefunden.
el: Δεν βρέθηκαν διαθέσιμα νομίσματα για αυτή τη διεύθυνση.
es: No se encontraron monedas disponibles para esta dirección.
et: Selle aadressi jaoks ei leitud kulutatavaid münte.
fa: هیچ کوین قابل‌خرجی برای این نشانی یافت نشد.
fi: Tälle osoitteelle ei löytynyt käytettävissä olevia kolikoita.
fil: Walang nakitang magagastos na coin para sa address na ito.
fr: Aucune pièce dépensable n'a été trouvée pour cette adresse.
he: לא נמצאו מטבעות הניתנים להוצאה עבור כתובת זו.
hi: इस पते के लिए कोई खर्च करने योग्य सिक्के नहीं मिले।
hr: Za ovu adresu nisu pronađene potrošive kovanice.
hu: Ehhez a címhez nem található elkölthető érme.
id: Tidak ada koin yang dapat dibelanjakan untuk alamat ini.
is: Engar nýtanlegar myntir fundust fyrir þetta vistfang.
it: Nessuna moneta spendibile trovata per questo indirizzo.
ja: このアドレスで使用可能なコインは見つかりませんでした。
ko: 이 주소에서 사용 가능한 코인을 찾을 수 없습니다.
lt: Šiam adresui išleidžiamų monetų nerasta.
lv: Šai adresei netika atrastas tērējamas monētas.
ml: ഈ വിലാസത്തിനായി ചെലവഴിക്കാവുന്ന കോയിനുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: या पत्त्यासाठी खर्च करण्यायोग्य नाणी सापडली नाहीत.
ms: Tiada syiling boleh dibelanjakan ditemui untuk alamat ini.
nb: Ingen brukbare mynter ble funnet for denne adressen.
nl: Er zijn geen besteedbare munten gevonden voor dit adres.
pa: ਇਸ ਪਤੇ ਲਈ ਕੋਈ ਖਰਚਣਯੋਗ ਸਿੱਕੇ ਨਹੀਂ ਮਿਲੇ।
pl: Nie znaleziono monet do wydania dla tego adresu.
pt_br: Nenhuma moeda gastável foi encontrada para este endereço.
ro: Nu s-au găsit monede cheltuibile pentru această adresă.
ru: Для этого адреса не найдено расходуемых монет.
sk: Pre túto adresu sa nenašli žiadne použiteľné mince.
sl: Za ta naslov ni bilo najdenih porabljivih kovancev.
sr: Za ovu adresu nisu pronađeni potrošivi novčići.
sv: Inga spenderbara mynt hittades för denna adress.
sw: Hakuna sarafu zinazoweza kutumika zilizopatikana kwa anwani hii.
ta: இந்த முகவரிக்கு செலவழிக்கக்கூடிய காயின்கள் எதுவும் கிடைக்கவில்லை.
te: ఈ చిరునామా కోసం ఖర్చు చేయదగిన కాయిన్‌లు ఏవీ కనుగొనబడలేదు.
th: ไม่พบเหรียญที่ใช้จ่ายได้สำหรับที่อยู่นี้
tr: Bu adres için harcanabilir coin bulunamadı.
uk: Для цієї адреси не знайдено монет, доступних для витрати.
ur: اس ایڈریس کے لیے خرچ کے قابل کوئی سکے نہیں ملے۔
vi: Không tìm thấy coin có thể chi tiêu cho địa chỉ này.
zh_hans: 未找到此地址的可用币。
zh_hant: 未找到此地址的可用幣。

source: No supported assets match your filter.
af: Geen ondersteunde bates stem met jou filter ooreen nie.
ar: لا توجد أصول مدعومة تطابق عامل التصفية.
bg: Няма поддържани активи, които да съответстват на филтъра Ви.
bn: আপনার ফিল্টারের সাথে মেলে এমন কোনো সমর্থিত সম্পদ নেই।
ca: Cap actiu compatible coincideix amb el teu filtre.
cs: Filtru neodpovídají žádná podporovaná aktiva.
da: Ingen understøttede aktiver matcher dit filter.
de: Keine unterstützten Werte entsprechen deinem Filter.
el: Κανένα υποστηριζόμενο περιουσιακό στοιχείο δεν ταιριάζει με το φίλτρο.
es: Ningún activo compatible coincide con tu filtro.
et: Ükski toetatud vara ei vasta su filtrile.
fa: هیچ دارایی پشتیبانی‌شده‌ای با فیلتر شما مطابقت ندارد.
fi: Mikään tuettu omaisuus ei vastaa suodatintasi.
fil: Walang suportadong asset na tumutugma sa iyong filter.
fr: Aucun actif pris en charge ne correspond à votre filtre.
he: אין נכסים נתמכים התואמים לסינון שלך.
hi: आपके फ़िल्टर से मेल खाने वाली कोई समर्थित संपत्ति नहीं है।
hr: Nijedna podržana imovina ne odgovara vašem filtru.
hu: Egyetlen támogatott eszköz sem felel meg a szűrőnek.
id: Tidak ada aset yang didukung yang cocok dengan filter Anda.
is: Engar studdar eignir passa við síuna þína.
it: Nessuna risorsa supportata corrisponde al filtro.
ja: フィルタに一致する対応資産はありません。
ko: 필터와 일치하는 지원 자산이 없어요.
lt: Jūsų filtrą atitinkančio palaikomo turto nėra.
lv: Nav atrasts neviens atbalstīts aktīvs, kas atbilstu Jūsu filtram.
ml: നിങ്ങളുടെ ഫിൽട്ടറുമായി പൊരുത്തപ്പെടുന്ന പിന്തുണയുള്ള ആസ്തികളൊന്നുമില്ല.
mr: तुमच्या फिल्टरशी जुळणारी समर्थित मालमत्ता नाही.
ms: Tiada aset disokong yang sepadan dengan penapis anda.
nb: Ingen støttede aktiva samsvarer med filteret ditt.
nl: Geen ondersteunde bezittingen komen overeen met je filter.
pa: ਤੁਹਾਡੇ ਫਿਲਟਰ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਕੋਈ ਸਮਰਥਿਤ ਜਾਇਦਾਦ ਨਹੀਂ।
pl: Żadne obsługiwane aktywa nie pasują do filtra.
pt_br: Nenhum ativo compatível corresponde ao seu filtro.
ro: Niciun activ acceptat nu corespunde filtrului tău.
ru: Нет поддерживаемых активов, соответствующих фильтру.
sk: Filtru nezodpovedá žiadne podporované aktívum.
sl: Nobeno podprto sredstvo ne ustreza vašemu filtru.
sr: Ниједно подржано средство не одговара вашем филтеру.
sv: Inga tillgångar som stöds matchar ditt filter.
sw: Hakuna mali inayotumika inayolingana na kichujio chako.
ta: உங்கள் வடிப்பானுக்குப் பொருந்தும் ஆதரிக்கப்படும் சொத்துகள் இல்லை.
te: మీ ఫిల్టర్‌కు సరిపోయే మద్దతు ఉన్న ఆస్తులు ఏవీ లేవు.
th: ไม่มีสินทรัพย์ที่รองรับตรงกับตัวกรองของคุณ
tr: Filtrenizle eşleşen desteklenen varlık yok.
uk: Немає підтримуваних активів, що відповідають фільтру.
ur: آپ کے فلٹر سے کوئی معاون اثاثہ مطابقت نہیں رکھتا۔
vi: Không có tài sản được hỗ trợ nào khớp với bộ lọc của bạn.
zh_hans: 没有符合筛选条件的受支持资产。
zh_hant: 沒有符合篩選條件的受支援資產。

source: No swappable assets.
af: Geen omruilbare bates nie.
ar: لا توجد أصول قابلة للمبادلة.
bg: Няма активи за размяна.
bn: কোনো সোয়াপযোগ্য সম্পদ নেই।
ca: Cap actiu intercanviable.
cs: Žádná směnitelná aktiva.
da: Ingen byttebare aktiver.
de: Keine tauschbaren Assets.
el: Δεν υπάρχουν ανταλλάξιμα στοιχεία.
es: No hay activos intercambiables.
et: Vahetatavaid varasid pole.
fa: هیچ دارایی قابل‌تبدیلی نیست.
fi: Ei vaihdettavia omaisuuseriä.
fil: Walang swappable na asset.
fr: Aucun actif échangeable.
he: אין נכסים הניתנים להמרה.
hi: कोई स्वैप करने योग्य एसेट नहीं।
hr: Nema imovine za zamjenu.
hu: Nincs átváltható eszköz.
id: Tidak ada aset yang dapat ditukar.
is: Engar skiptanlegar eignir.
it: Nessun asset scambiabile.
ja: スワップ可能な資産はありません。
ko: 스왑 가능한 자산이 없습니다.
lt: Keičiamų turtų nėra.
lv: Nav apmaināmu aktīvu.
ml: സ്വാപ്പ് ചെയ്യാവുന്ന ആസ്തികളില്ല.
mr: स्वॅप करण्यायोग्य मालमत्ता नाहीत.
ms: Tiada aset boleh ditukar.
nb: Ingen bytteklare aktiva.
nl: Geen wisselbare activa.
pa: ਕੋਈ ਸਵੈਪ ਕਰਨ ਯੋਗ ਸੰਪਤੀਆਂ ਨਹੀਂ।
pl: Brak aktywów do wymiany.
pt_br: Nenhum ativo trocável.
ro: Niciun activ schimbabil.
ru: Нет активов для обмена.
sk: Žiadne vymeniteľné aktíva.
sl: Ni sredstev za zamenjavo.
sr: Nema zamenljivih sredstava.
sv: Inga bytbara tillgångar.
sw: Hakuna rasilimali zinazoweza kubadilishwa.
ta: மாற்றக்கூடிய சொத்துகள் இல்லை.
te: మార్చదగిన ఆస్తులు లేవు.
th: ไม่มีสินทรัพย์ที่สวอปได้
tr: Takas edilebilir varlık yok.
uk: Немає активів для обміну.
ur: تبادلے کے قابل کوئی اثاثہ نہیں۔
vi: Không có tài sản nào có thể hoán đổi.
zh_hans: 无可兑换资产。
zh_hant: 無可兌換資產。

source: No swappable networks for this wallet yet.
af: Nog geen omruilbare netwerke vir hierdie beursie nie.
ar: لا توجد شبكات قابلة للمبادلة لهذه المحفظة بعد.
bg: Все още няма мрежи за размяна за този портфейл.
bn: এই ওয়ালেটের জন্য এখনও কোনো সোয়াপযোগ্য নেটওয়ার্ক নেই।
ca: Encara no hi ha xarxes intercanviables per a aquesta cartera.
cs: Pro tuto peněženku zatím žádné směnitelné sítě.
da: Ingen byttebare netværk for denne tegnebog endnu.
de: Noch keine tauschbaren Netzwerke für dieses Wallet.
el: Δεν υπάρχουν ακόμη ανταλλάξιμα δίκτυα για αυτό το πορτοφόλι.
es: Aún no hay redes intercambiables para esta cartera.
et: Selle rahakoti jaoks pole veel vahetatavaid võrke.
fa: هنوز هیچ شبکه‌ی قابل‌تبدیلی برای این کیف پول نیست.
fi: Tälle lompakolle ei vielä ole vaihdettavia verkkoja.
fil: Wala pang swappable na network para sa wallet na ito.
fr: Aucun réseau échangeable pour ce portefeuille pour l'instant.
he: אין עדיין רשתות הניתנות להמרה עבור ארנק זה.
hi: इस वॉलेट के लिए अभी कोई स्वैप करने योग्य नेटवर्क नहीं।
hr: Za ovaj novčanik još nema mreža za zamjenu.
hu: Ehhez a tárcához még nincs átváltható hálózat.
id: Belum ada jaringan yang dapat ditukar untuk dompet ini.
is: Engin skiptanleg net fyrir þetta veski ennþá.
it: Ancora nessuna rete scambiabile per questo wallet.
ja: このウォレットにはまだスワップ可能なネットワークがありません。
ko: 아직 이 지갑에 스왑 가능한 네트워크가 없습니다.
lt: Šiai piniginei keičiamų tinklų dar nėra.
lv: Šim makam vēl nav apmaināmu tīklu.
ml: ഈ വാലറ്റിനായി ഇതുവരെ സ്വാപ്പ് ചെയ്യാവുന്ന നെറ്റ്‌വർക്കുകളില്ല.
mr: या वॉलेटसाठी अद्याप स्वॅप करण्यायोग्य नेटवर्क नाहीत.
ms: Belum ada rangkaian boleh ditukar untuk dompet ini.
nb: Ingen bytteklare nettverk for denne lommeboken ennå.
nl: Nog geen wisselbare netwerken voor deze wallet.
pa: ਇਸ ਵਾਲਿਟ ਲਈ ਅਜੇ ਕੋਈ ਸਵੈਪ ਕਰਨ ਯੋਗ ਨੈੱਟਵਰਕ ਨਹੀਂ।
pl: Brak jeszcze sieci do wymiany dla tego portfela.
pt_br: Ainda não há redes trocáveis para esta carteira.
ro: Încă nicio rețea schimbabilă pentru acest portofel.
ru: Для этого кошелька пока нет сетей для обмена.
sk: Pre túto peňaženku zatiaľ žiadne vymeniteľné siete.
sl: Za to denarnico še ni omrežij za zamenjavo.
sr: Još uvek nema zamenljivih mreža za ovaj novčanik.
sv: Inga bytbara nätverk för denna plånbok ännu.
sw: Hakuna mitandao inayoweza kubadilishwa kwa wallet hii bado.
ta: இந்த வாலட்டிற்கு இன்னும் மாற்றக்கூடிய நெட்வொர்க்குகள் இல்லை.
te: ఈ వాలెట్ కోసం ఇంకా మార్చదగిన నెట్‌వర్క్‌లు లేవు.
th: ยังไม่มีเครือข่ายที่สวอปได้สำหรับกระเป๋าเงินนี้
tr: Bu cüzdan için henüz takas edilebilir ağ yok.
uk: Для цього гаманця ще немає мереж для обміну.
ur: اس والیٹ کے لیے ابھی تبادلے کے قابل کوئی نیٹ ورک نہیں۔
vi: Chưa có mạng nào có thể hoán đổi cho ví này.
zh_hans: 此钱包暂无可兑换的网络。
zh_hant: 此錢包暫無可兌換的網路。

source: No telemetry, no event tracking, no crash reports sent back to Aperture.
af: Geen telemetrie, geen gebeurtenis-opsporing, geen crash-verslae word terug na Aperture gestuur nie.
ar: ‏لا قياس عن بُعد، ولا تتبع للأحداث، ولا تقارير أعطال تُرسل إلى Aperture.
bg: Без телеметрия, без проследяване на събития, без доклади за сривове, изпратени обратно към Aperture.
bn: কোনো টেলিমেট্রি নেই, কোনো ইভেন্ট ট্র্যাকিং নেই, Aperture-এ কোনো ক্র্যাশ রিপোর্ট পাঠানো হয় না।
ca: Sense telemetria, sense seguiment d'esdeveniments, sense informes de fallida enviats a Aperture.
cs: Žádná telemetrie, žádné sledování událostí, žádné hlášení pádů odesílané do Aperture.
da: Ingen telemetri, ingen hændelsesregistrering, ingen nedbrudsrapporter sendt til Aperture.
de: Keine Telemetrie, kein Event-Tracking, keine an Aperture gesendeten Absturzberichte.
el: Καμία τηλεμετρία, καμία παρακολούθηση συμβάντων, καμία αναφορά σφάλματος προς το Aperture.
es: Sin telemetría, sin seguimiento de eventos, sin informes de fallos enviados a Aperture.
et: Mitte mingit telemeetriat, sündmuste jälgimist ega tõrkearuandeid ei saadeta Aperture'ile tagasi.
fa: ‏هیچ تله‌متری، ردیابی رویداد، یا گزارش خرابی به Aperture ارسال نمی‌شود.
fi: Ei telemetriaa, ei tapahtumien seurantaa, ei Aperturelle lähetettyjä kaatumisraportteja.
fil: Walang telemetry, walang event tracking, walang crash report na ipinapadala pabalik sa Aperture.
fr: Pas de télémétrie, pas de suivi d'événements, pas de rapports de crash envoyés à Aperture.
he: ‏ללא טלמטריה, ללא מעקב אירועים, ללא דיווחי קריסה הנשלחים ל-Aperture.
hi: कोई टेलीमेट्री नहीं, कोई इवेंट ट्रैकिंग नहीं, Aperture को कोई क्रैश रिपोर्ट नहीं भेजी जाती।
hr: Bez telemetrije, bez praćenja događaja, bez izvješća o padovima poslanih u Aperture.
hu: Nincs telemetria, nincs eseménykövetés, nincs az Aperture-höz visszaküldött hibajelentés.
id: Tanpa telemetri, tanpa pelacakan peristiwa, tanpa laporan crash yang dikirim kembali ke Aperture.
is: Engin fjarmæling, engin atburðatakk, engar hrunaskýrslur eru sendar til Aperture.
it: Nessuna telemetria, nessun tracciamento eventi, nessun rapporto di crash inviato ad Aperture.
ja: テレメトリも、イベント追跡も、クラッシュレポートの Aperture への送信もありません。
ko: Aperture로 전송되는 텔레메트리, 이벤트 추적, 크래시 보고서가 없습니다.
lt: Jokios telemetrijos, jokio įvykių sekimo, jokių strigčių pranešimų nesiunčiama atgal į Aperture.
lv: Nekāda telemetrija, notikumu izsekošana vai avāriju ziņojumi netiek nosūtīti Aperture.
ml: ടെലിമെട്രി, ഇവന്റ് ട്രാക്കിംഗ്, ക്രാഷ് റിപ്പോർട്ടുകൾ എന്നിവ ഒന്നും Aperture-ലേക്ക് തിരികെ അയക്കുന്നില്ല.
mr: कोणतीही टेलिमेट्री नाही, इव्हेंट ट्रॅकिंग नाही, क्रॅश अहवाल Aperture कडे परत पाठवले जात नाहीत.
ms: Tiada telemetri, tiada penjejakan acara, tiada laporan ranap dihantar kembali ke Aperture.
nb: Ingen telemetri, ingen hendelsessporing, ingen krasjrapporter sendt til Aperture.
nl: Geen telemetrie, geen event-tracking, geen crashrapporten naar Aperture verzonden.
pa: ਕੋਈ ਟੈਲੀਮੈਟਰੀ, ਇਵੈਂਟ ਟਰੈਕਿੰਗ ਜਾਂ ਕਰੈਸ਼ ਰਿਪੋਰਟ Aperture ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਭੇਜੀ ਜਾਂਦੀ।
pl: Brak telemetrii, brak śledzenia zdarzeń, brak raportów awarii wysyłanych do Aperture.
pt_br: Sem telemetria, sem rastreamento de eventos, sem relatórios de falhas enviados ao Aperture.
ro: Fără telemetrie, fără urmărirea evenimentelor, fără rapoarte de blocare trimise către Aperture.
ru: Никакой телеметрии, никакого отслеживания событий, никаких отчётов о сбоях, отправляемых в Aperture.
sk: Žiadna telemetria, žiadne sledovanie udalostí, žiadne hlásenia o pádoch odosielané do Aperture.
sl: Brez telemetrije, brez sledenja dogodkov, brez poročil o sesutju, poslanih nazaj Aperture.
sr: Без телеметрије, без праћења догађаја, без извештаја о паду који се шаљу Aperture-у.
sv: Ingen telemetri, ingen händelsespårning, inga kraschrapporter skickade till Aperture.
sw: Hakuna telemetria, hakuna ufuatiliaji wa matukio, hakuna ripoti za kuanguka zinazotumwa kwa Aperture.
ta: தொலைஅளவீடு, நிகழ்வுக் கண்காணிப்பு அல்லது தடைஅறிக்கைகள் எதுவும் Aperture-க்குத் திருப்பி அனுப்பப்படவில்லை.
te: ఎటువంటి టెలిమెట్రీ, ఈవెంట్ ట్రాకింగ్, లేదా క్రాష్ నివేదికలు Aperture కు తిరిగి పంపబడవు.
th: ไม่มีการส่งข้อมูลการใช้งาน ไม่มีการติดตามอีเวนต์ ไม่มีรายงานข้อขัดข้องส่งกลับไปยัง Aperture
tr: Aperture'e geri gönderilen telemetri, etkinlik takibi veya çökme raporu yoktur.
uk: Жодної телеметрії, відстеження подій чи звітів про збої, надісланих до Aperture.
ur: ‏کوئی ٹیلی میٹری، ایونٹ ٹریکنگ، یا کریش رپورٹ Aperture کو واپس نہیں بھیجی جاتی۔
vi: Không có telemetry, không có theo dõi sự kiện, không có báo cáo lỗi được gửi về Aperture.
zh_hans: 无遥测、无事件追踪、不向 Aperture 发送崩溃报告。
zh_hant: 無遙測、無事件追蹤、不向 Aperture 傳送當機報告。

source: No token approvals
af: Geen tokengoedkeurings nie
ar: لا توجد موافقات رموز
bg: Няма одобрения за токени
bn: কোনো টোকেন অনুমোদন নেই
ca: Cap aprovació de tokens
cs: Žádná schválení tokenů
da: Ingen token-godkendelser
de: Keine Token-Genehmigungen
el: Καμία έγκριση token
es: Sin aprobaciones de tokens
et: Tokenite heakskiite pole
fa: هیچ تأیید توکنی نیست
fi: Ei token-hyväksyntöjä
fil: Walang pag-apruba ng token
fr: Aucune autorisation de jeton
he: אין אישורי טוקנים
hi: कोई टोकन स्वीकृति नहीं
hr: Nema odobrenja tokena
hu: Nincsenek token-jóváhagyások
id: Tidak ada persetujuan token
is: Engar tókaheimildir
it: Nessuna autorizzazione di token
ja: トークンの承認はありません
ko: 토큰 승인 없음
lt: Žetonų patvirtinimų nėra
lv: Nav marķieru apstiprinājumu
ml: ടോക്കൺ അനുമതികളൊന്നുമില്ല
mr: टोकन मंजुऱ्या नाहीत
ms: Tiada kelulusan token
nb: Ingen token-godkjenninger
nl: Geen tokengoedkeuringen
pa: ਕੋਈ ਟੋਕਨ ਮਨਜ਼ੂਰੀ ਨਹੀਂ
pl: Brak uprawnień tokenów
pt_br: Nenhuma aprovação de token
ro: Nicio aprobare de tokenuri
ru: Нет разрешений для токенов
sk: Žiadne schválenia tokenov
sl: Ni odobritev žetonov
sr: Нема одобрења токена
sv: Inga token-godkännanden
sw: Hakuna vibali vya tokeni
ta: டோக்கன் அனுமதிகள் இல்லை
te: టోకెన్ ఆమోదాలు లేవు
th: ไม่มีการอนุมัติโทเคน
tr: Token onayı yok
uk: Немає дозволів на токени
ur: کوئی ٹوکن منظوری نہیں
vi: Không có phê duyệt token
zh_hans: 暂无代币授权
zh_hant: 暫無代幣授權

source: No token found for “%@”.
af: Geen token vir “%@” gevind nie.
ar: لم يُعثر على رمز لـ ”%@“.
bg: Не е намерен токен за „%@“.
bn: “%@”-এর জন্য কোনো টোকেন পাওয়া যায়নি।
ca: No s'ha trobat cap token per a «%@».
cs: Pro „%@“ nebyl nalezen žádný token.
da: Ingen token fundet for “%@”.
de: Kein Token für „%@“ gefunden.
el: Δεν βρέθηκε token για «%@».
es: No se encontró ningún token para “%@”.
et: „%@“ jaoks tokenit ei leitud.
fa: هیچ توکنی برای «%@» یافت نشد.
fi: Haulle ”%@” ei löytynyt tokenia.
fil: Walang nakitang token para sa “%@”.
fr: Aucun jeton trouvé pour « %@ ».
he: לא נמצא טוקן עבור ‏„%@“.
hi: “%@” के लिए कोई टोकन नहीं मिला।
hr: Nije pronađen token za „%@”.
hu: Nem található token a következőhöz: „%@”.
id: Tidak ada token yang ditemukan untuk “%@”.
is: Enginn tóken fannst fyrir „%@“.
it: Nessun token trovato per “%@”.
ja: 「%@」のトークンが見つかりませんでした。
ko: “%@”에 대한 토큰을 찾을 수 없습니다.
lt: Atpažinimo ženklas „%@“ nerastas.
lv: Marķierim “%@” nekas netika atrasts.
ml: “%@”-നായി ടോക്കണൊന്നും കണ്ടെത്തിയില്ല.
mr: “%@” साठी कोणतेही टोकन सापडले नाही.
ms: Tiada token ditemui untuk “%@”.
nb: Ingen token funnet for «%@».
nl: Geen token gevonden voor “%@”.
pa: “%@” ਲਈ ਕੋਈ ਟੋਕਨ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie znaleziono tokena dla „%@”.
pt_br: Nenhum token encontrado para “%@”.
ro: Niciun jeton găsit pentru „%@”.
ru: Токен для «%@» не найден.
sk: Pre „%@“ sa nenašiel žiadny token.
sl: Za „%@“ ni bilo najdenega žetona.
sr: Nijedan token nije pronađen za „%@“.
sv: Ingen token hittades för ”%@”.
sw: Hakuna tokeni iliyopatikana kwa “%@”.
ta: “%@” க்கு டோக்கன் எதுவும் கிடைக்கவில்லை.
te: “%@” కోసం టోకెన్ కనుగొనబడలేదు.
th: ไม่พบโทเค็นสำหรับ “%@”
tr: “%@” için token bulunamadı.
uk: Не знайдено токена для «%@».
ur: ”%@“ کے لیے کوئی ٹوکن نہیں ملا۔
vi: Không tìm thấy token cho “%@”.
zh_hans: 未找到与“%@”匹配的代币。
zh_hant: 未找到與「%@」相符的代幣。

source: No tokens available
af: Geen tokens beskikbaar nie
ar: لا توجد رموز متاحة
bg: Няма налични токени
bn: কোনো টোকেন উপলব্ধ নেই
ca: No hi ha tokens disponibles
cs: Žádné tokeny k dispozici
da: Ingen tokens tilgængelige
de: Keine Tokens verfügbar
el: Δεν υπάρχουν διαθέσιμα token
es: No hay tokens disponibles
et: Tokenid pole saadaval
fa: هیچ توکنی در دسترس نیست
fi: Ei tokeneita saatavilla
fil: Walang available na token
fr: Aucun jeton disponible
he: אין טוקנים זמינים
hi: कोई टोकन उपलब्ध नहीं
hr: Nema dostupnih tokena
hu: Nincs elérhető token
id: Tidak ada token tersedia
is: Engir tókenar í boði
it: Nessun token disponibile
ja: 利用できるトークンがありません
ko: 사용 가능한 토큰 없음
lt: Nėra prieinamų atpažinimo ženklų
lv: Nav pieejamu marķieru
ml: ടോക്കണുകളൊന്നും ലഭ്യമല്ല
mr: कोणतीही टोकन उपलब्ध नाहीत
ms: Tiada token tersedia
nb: Ingen tokens tilgjengelig
nl: Geen tokens beschikbaar
pa: ਕੋਈ ਟੋਕਨ ਉਪਲਬਧ ਨਹੀਂ
pl: Brak dostępnych tokenów
pt_br: Nenhum token disponível
ro: Niciun jeton disponibil
ru: Нет доступных токенов
sk: Žiadne dostupné tokeny
sl: Ni razpoložljivih žetonov
sr: Nema dostupnih tokena
sv: Inga tokens tillgängliga
sw: Hakuna tokeni zinazopatikana
ta: டோக்கன்கள் எதுவும் இல்லை
te: టోకెన్‌లు ఏవీ అందుబాటులో లేవు
th: ไม่มีโทเค็นที่ใช้ได้
tr: Kullanılabilir token yok
uk: Немає доступних токенів
ur: کوئی ٹوکن دستیاب نہیں
vi: Không có token nào khả dụng
zh_hans: 无可用代币
zh_hant: 無可用代幣

source: No transactions in test mode.
af: Geen transaksies in toetsmodus nie.
ar: ‏لا توجد معاملات في وضع الاختبار.
bg: Няма транзакции в тестов режим.
bn: পরীক্ষা মোডে কোনো লেনদেন নেই।
ca: No hi ha transaccions en mode de prova.
cs: V testovacím režimu nejsou žádné transakce.
da: Ingen transaktioner i testtilstand.
de: Keine Transaktionen im Testmodus.
el: Καμία συναλλαγή σε λειτουργία δοκιμής.
es: No hay transacciones en modo de prueba.
et: Testrežiimis tehinguid pole.
fa: در حالت آزمایشی هیچ تراکنشی وجود ندارد.
fi: Ei tapahtumia testitilassa.
fil: Walang transaksyon sa test mode.
fr: Aucune transaction en mode test.
he: ‏אין עסקאות במצב בדיקה.
hi: परीक्षण मोड में कोई लेन-देन नहीं है।
hr: Nema transakcija u načinu testiranja.
hu: Nincsenek tranzakciók tesztelési módban.
id: Tidak ada transaksi dalam mode tes.
is: Engar færslur í prufuhamri.
it: Nessuna transazione in modalità test.
ja: テストモードではトランザクションはありません。
ko: 테스트 모드에서는 거래가 없습니다.
lt: Bandymo režime operacijų nėra.
lv: Pārbaudes režīmā nav darījumu.
ml: ടെസ്റ്റ് മോഡിൽ ഇടപാടുകൾ ഇല്ല.
mr: चाचणी मोडमध्ये कोणतेही व्यवहार नाहीत.
ms: Tiada transaksi dalam mod ujian.
nb: Ingen transaksjoner i testmodus.
nl: Geen transacties in testmodus.
pa: ਟੈਸਟ ਮੋਡ ਵਿੱਚ ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ।
pl: Brak transakcji w trybie testowym.
pt_br: Nenhuma transação no modo de teste.
ro: Nicio tranzacție în modul de testare.
ru: В тестовом режиме транзакций нет.
sk: V testovacom režime nie sú žiadne transakcie.
sl: V preizkusnem načinu ni transakcij.
sr: Нема трансакција у режиму тестирања.
sv: Inga transaktioner i testläge.
sw: Hakuna miamala katika hali ya majaribio.
ta: சோதனை முறையில் பரிவர்த்தனைகள் இல்லை.
te: టెస్ట్ మోడ్‌లో లావాదేవీలు లేవు.
th: ไม่มีธุรกรรมในโหมดทดสอบ
tr: Test modunda işlem yok.
uk: У тестовому режимі транзакцій немає.
ur: ٹیسٹ موڈ میں کوئی لین دین نہیں۔
vi: Không có giao dịch trong chế độ thử.
zh_hans: 测试模式下没有交易。
zh_hant: 測試模式下沒有交易。

source: No transactions yet.
af: Nog geen transaksies nie.
ar: لا توجد معاملات بعد.
bg: Все още няма транзакции.
bn: এখনও কোন লেনদেন নেই।
ca: Encara no hi ha transaccions.
cs: Zatím žádné transakce.
da: Ingen transaktioner endnu.
de: Noch keine Transaktionen.
el: Δεν υπάρχουν συναλλαγές ακόμα.
es: Aún no hay transacciones.
et: Tehinguid veel pole.
fa: هنوز تراکنشی وجود ندارد.
fi: Ei vielä tapahtumia.
fil: Wala pang mga transaksyon.
fr: Pas encore de transactions.
he: אין עדיין עסקאות.
hi: अभी तक कोई लेनदेन नहीं।
hr: Još nema transakcija.
hu: Még nincsenek tranzakciók.
id: Belum ada transaksi.
is: Engar færslur enn.
it: Nessuna transazione ancora.
ja: まだトランザクションはありません。
ko: 아직 거래가 없습니다.
lt: Operacijų dar nėra.
lv: Pagaidām nav darījumu.
ml: ഇതുവരെ ഇടപാടുകളൊന്നുമില്ല.
mr: अद्याप व्यवहार नाहीत.
ms: Belum ada transaksi.
nb: Ingen transaksjoner ennå.
nl: Nog geen transacties.
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ।
pl: Brak transakcji.
pt_br: Ainda não há transações.
ro: Încă nu există tranzacții.
ru: Транзакций пока нет.
sk: Zatiaľ žiadne transakcie.
sl: Še ni transakcij.
sr: Још нема трансакција.
sv: Inga transaktioner än.
sw: Hakuna miamala bado.
ta: இன்னும் பரிவர்த்தனைகள் இல்லை.
te: ఇంకా లావాదేవీలు లేవు.
th: ยังไม่มีธุรกรรม
tr: Henüz işlem yok.
uk: Транзакцій ще немає.
ur: ابھی تک کوئی لین دین نہیں۔
vi: Chưa có giao dịch nào.
zh_hans: 暂无交易。
zh_hant: 尚無交易。
